[
    {
        "id":4,
        "company":"Purdue University",
        "position":"Research Assistant",
        "dates":"May 2018 to May 2019",
        "description":[
           "Studied the neuronal and behavioral changes in zebra fish when presented with a visual stimulus to invoke a response",
           "Analyzed data using Python and FIGI to clearly understand the impact stimulates had on neural pathways.",
           "Breed zebra fish with genetic mutations to see the effect in the optic nerve."
        ]
    },
    {
        "id":3,
        "company":"Purdue University",
        "position":"Student Office Staff",
        "dates":"July 2018 to April 2020",
        "description":[
            "Organized and distributed recreational items and mail to residents while maintaining their privacy by protecting sensitive information.",
            "Cared for residents needs with friendliness and tact to keep the resident hall operating."
        ]
    },
    {
        "id":2,
        "company":"Purdue University",
        "position":"Summer Office Coordinator",
        "dates":"April 2019 to August 2019",
        "description":[
            "Scheduled and organized 25 student office staff for staffing the front desk of three residential buildings at Purdue University.",
            "Created mail systems for conference members that visited Purdue during the summer as well as organized the daily office activities."
        ]
    },
  
    {
        "id":1,
        "company":"Getz Investigations",
        "position":"Private Detective Assistant",
        "dates":"November 2015 to Jan 2018; November 2020 to Present",
        "description":[
            "Conducted background checks, asset searches, analyzed surveillance videos, created invoices, mailed invoices to clients, and handled emails to ensure the office runs smoothly",
            "Located and analyzed confidential information such as social security numbers, address history, and past criminal behavior to be used on the court of law.",
            "Improved office production by creating new forms and documents using Microsoft Word and Excel."
        ]
    }
]
